[
    {
        "name":"Best of South India",
        "time":"2 Days // 3 Nights",
        "description":"Best of South India trip is included with historical temples, nature, wild life and backwaters combinations. During this tour you can explore one of the oldest city and historical temples in Tamilnadu. Also explore the Kerala which is known as Gods own country, where explore and view thousands of wonderful natural places. Visit the Thekkady and explore spices plantations and wildlife sanctuary. Enjoy the overnight stay at the traditional houseboat on backwaters, where the visitors can see the wonderful natural beauty and palm trees. The trees area manly covering the beaches where people can sit, relax and enjoy.",
        "image":"/PackageImages/BestofSouth.png",
        "highlight":"Visit Kanchipuram- known as the Golden City of a Thousand Temples, it is one of the oldest towns in India. The Tiruchirappalli Rock Fort is one of the great structures and a construction of huge historical importance. Madurai is over 2500 years old and is the second largest city of Tamil Nadu. Thekkady, India's largest wildlife sanctuary. Explore spice plantations, it is undoubtedly the heartland of spices. Night stay at houseboat on the Backwaters, a splendid area full of canals, lakes and coves."
    },
    {
        "name":"Delhi to Mumbai Express",
        "time":"11 Days // 10 Nights",
        "description":"Night stay in Delhi. After breakfast proceeds to sightseeing to Old & New Delhi. President's Residence and would end with a drive through the Diplomatic Enclave. After sightseeing return back to the hotel. Night stay in Delhi. After breakfast picks up from the hotel and straight drive to Agra. Upon arrival, you will check-in at the hotel. Later visit Agra fort.  Morning at sunrise visit the magnificent Taj Mahal. After breakfast proceed to an excursion to Amber Fort. Night stay in Jaipur. After breakfast, you will depart by road to Pushkar. Upon arrival, you will check-in the hotel. Afternoon enjoys a visit of Pushkar city including Pushkar Lake After breakfast, check-out the hotel and you will depart by road to Udaipur. Udaipur is one of the most beautiful and romantic destinations in India. It is also known as “The City of Lakes” and “Venice of India” After breakfast, meet with your local guide for today sightseeing and start Udaipur sightseeing. City Palace is an astounding landmark in Udaipur In time you will transfer to Udaipur airport to board the flight to Mumbai. Meet and assist on arrival and transfer to hotel. Arrive hotel and check-in. En route a photo stoppage at the Dhobhi ghat, the open-air laundry of the city. Night stay in Mumbai.In time you will be transferred to Mumbai airport to board the flight back home with sweet memories.",
        "image":"/PackageImages/DelhiToMumbai.png",
        "highlight":"10 Nights’ accommodation on Twin/double sharing Room with breakfast.. All transfers and sightseeing by air-conditioned vehicle.Rickshaw ride at Chandini chowk (ancient bazaar) in Delhi. Local English-speaking guides for sightseeing. Entrance fees to the monument as per itinerary. A common boat ride trip on Udaipur Lake. Highly personalized itinerary planning. Expert advice from our India specialists, all of whom have traveled extensively in India.. Local contacts at our associate offices throughout India. All taxes, driver allowances, parking etc."
    },
    {
        "name":"Golden Triangle & The Ganges",
        "time":"8 Days // 7 Nights",
        "description":"Night stay in Delhi. After breakfast proceed to sightseeing to Old & New Delhi. After breakfast drive to Jaipur also known as “Pink City” of the desert named after Jai Singh, the former Maharaja of Jaipur. Night stay in Jaipur. Morning excursion to Amber Fort. Elephant ride ascent to the fort. Night stay in Jaipur. After breakfast you will depart by road to Agra city. Arrive Agra and visit Agra fort. Night stay in Agra. Early morning visit the magnificent Taj Mahal - one of the Seven wonders of the World. After breakfast check-out hotel and drive to Delhi. Arrive Delhi and transfer to airport to board flight to Varanasi. Varanasi, as a place for devotion and worship. Morning boat cruise at the river Ganges to observe the way of life of pilgrims by the Ghats. Later excursion to Sarnath. Evening be the eye - witness of Holy Worship or the Aarti ritual on the Ghats of The Ganges Night stay in Varanasi. Mroning transfer to airport board flight to Delhi where from you get your another connected flight to back home.",
        "image":"/PackageImages/GoldenTriangle.png",
        "highlight":"07 nights’ accommodations with breakfast. Surface Travel by exclusive air-conditioned car. Local English speaking guides for sightseeing. Sharing Boat ride in Varanasi. Cycle Rickshaw ride in Delhi. Highly personalized itinerary planning. Expert advice from our India specialists, all of whom have traveled extensively in India. Local contacts at our associate offices throughout India. All taxes, driver allowances, parking etc"
    },
    {
        "name":"Palm & Backwaters",
        "time":"8 Days // 7 Nights",
        "description":"Arrive Cochin International airport & after customs formalities walk out of the main exit gate where our representative will meet. Overnight at Cochin. After breakfast proceeds for the guided city tour and you will be walking through the old sections. Later drive to Munnar. Upon arrival check In at Hotel. Overnight in Munnar. After breakfast proceed to explore Munnar, one of the most beautiful hills station in Kerala. Back to hotel. Night stay in Munnar. After breakfast drive to Kumarakom. Night stay in Kumarakom. Morning In the morning board the Rice boat. In houseboats, traditional Kerala food will be served. Lunch, Dinner & overnight on Boat. In the morning after breakfast disembark the boat and drive to Kovalam. Free day at leisure on the beach. You may take Ayurvedic massage or treatment at the hotel on direct payment basis. Night stay in Kovalam. Transfer to airport to board your onward flight to back home.",
        "image":"/PackageImages/Palm.png",
        "highlight":"07 Nights’ accommodation in hotel with includes breakfast. 01 Night at houseboat in Alleppey with all meals (breakfast, dinner & lunch). All transfers & sightseeing by exclusive air-conditioned mid-size car. Entrance fees as per itinerary. English speaking guides for sightseeing in Cochin and Munnar. Highly personalized itinerary planning. Expert advice from our India specialists, all of whom have travelled extensively in India. Local contacts at our associate offices throughout India. All taxes, driver allowances, parking etc."
    }
]